
/* No comment provided by engineer. */
"Close" = "Закрыть";

/* No comment provided by engineer. */
"Delete" = "Удалить";

/* Button in the Xtras Manager to go to adiumxtras.com to get more adiumxtras */
"Get More Xtras" = "Загрузить Xtra";

/* Button title to open a message window the specific contact from the 'New Chat' window */
"Message" = "Сообщение";

/* Button to return from away in the away status window */
"Return" = "Вернуться";

/* No comment provided by engineer. */
"Send" = "Отправить";
